<!DOCTYPE html>
<html lang="en">
<head>
<?php include 'assets/head-meta.html'; ?>
    <link rel="stylesheet" href="css/app.css">
    <title>Условия членства</title>
</head>
<body>
	<?php include 'assets/header.html'; ?>
		<div class="container">
			<section class="pa7-main-content">
				<div class="pa7-inside-main-content">
					<h2 class="pa7-page-header">Условия членства</h2>
					<div class="container pa7-content-box">	
						<div class="pa7-container">
							<h3>Подзаголовок</h3>
							<p>Клуб бухгалтеров и аудиторов некоммерческих организаций основан в 1995 году. Зарегистрирован в Главном управлении юстиции г. Москвы (свидетельство № 13500).</p>
							<p>Основной формой работы Клуба являются ежемесячные дискуссионно-просветительские встречи. На этих встречах рассматриваются наиболее острые проблемы бухгалтерского учета и налогообложения некоммерческих организаций. В качестве экспертов на встречи приглашаются ведущие специалисты ФНС РФ, Минфина РФ, ЦБ РФ, других государственных органов, представители аудиторских фирм, опытные практики. Клуб содействует совместному решению проблем, возникающих у членов Клуба.</p>
							<p>За период деятельности Клуба проведено более 145 встреч, в которых приняло участие около 3000 человек, представляющих примерно 2000 некоммерческих организаций. В 2000 году Клуб прошел государственную регистрацию в качестве региональной общественной организации, что позволило начать официальный прием в члены Клуба. К концу 2012 года Клуб насчитывает около 200 индивидуальных членов и 10 коллективных членов - общественных объединений. Членами Клуба стали главные бухгалтеры наиболее авторитетных, влиятельных и прогрессивных некоммерческих организаций всероссийского и московского масштаба. (смотри раздел Сайты организаций, представленных в Клубе бухгалтеров и аудиторов некоммерческих организаций)</p>
							<p>В 2012 году в московских встречах Клуба принимало одновременно участие около 100 человек. Встречи Клуба открыты для свободного посещения и бесплатного участия представителями некоммерческих организаций всех регионов России, но в силу сложностей финансового характера (дороговизна билетов, гостиницы и т. п.) для многих бухгалтеров из отдаленных регионов России эти встречи практически недоступны. Для решения данной проблемы Координационный совет Клуба открыл сайт в интернете по адресу: bclub-ngo.ru, на котором размещаются наиболее интересные материалы встреч Клуба. Совместно с партнёрами Клуба предпринимаются меры по организации трансляции мероприятий Клуба через Интернет.
							Для решения вопросов, возникающих у членов Клуба между встречами, на сайте открыт раздел Форум.</p>
							<ul>
								<li>вступительные взносы,</li>
								<li>ежегодные членские взносы,</li>
								<li>средства, предоставляемые Фондом "Школа НКО" по договору о сотрудничестве(в 2002-2004 годах)</li>
								<li>грант Фонда "Евразия" (израсходован в 200 - 2002 годах)</li>
								<li>грант "Московского общественного научного фонда" (израсходован в 2003-2004 годах)</li>
							</ul>
							<p>Планируется создание следующих секций Клуба: "садоводческие товарищества", "негосударственные пенсионные фонды" и другие.
							Руководящим органом Клуба является Координационный Совет (КС). КС образован из числа координаторов секций и других наиболее активных членов клуба</p>
							<p><b>Координаты Клуба:</b><br>

							Почтовый адрес : 125414, Москва, аб.ящик 15. <br>
							Телефон: (495) 972-80-68 <br>
							E-mail: bclub-ngo@list.ru <br>
							Web: bclub-ngo.ru</p>
						</div>
					</div>
				</div>
			</section>
		</div>
		<div class="alert alert-warning alert-dismissible" role="alert">
		  <button type="button" class="close" data-dismiss="alert" aria-label="Close"><span aria-hidden="true">&times;</span></button>
		  Все описанное касается только некоммерческих организаций.
		</div>
	<?php include 'assets/footer.html'; ?>
<!-- jQuery (necessary for Bootstrap's JavaScript plugins) -->
	<?php include 'assets/scripts.html'; ?>
</body>
</html>