<!DOCTYPE html>
<html lang="en">
<head>
<?php include 'assets/head-meta.html'; ?>
    <link rel="stylesheet" href="css/app.css">
    <title>Книги</title>
</head>
<body>
	<?php include 'assets/header.html'; ?>
		<div class="container">
			<section class="pa7-main-content">
				<div class="pa7-inside-main-content">
					<h2 class="pa7-page-header">Книги</h2>
					<div class="container pa7-content-box">	
						<section class="books-intro">
						<div class="pa7-container books">
							
								<h3>Книги</h3>
								<p>Клуб бухгалтеров и аудиторов некоммерческих организаций основан в 1995 году. Зарегистрирован в 
									Главном управлении юстиции г. Москвы (свидетельство № 13500).</p>
							<p>Основной формой работы Клуба являются ежемесячные дискуссионно-просветительские встречи. 
								На этих встречах рассматриваются наиболее острые проблемы бухгалтерского учета и налогообложения некоммерческих 
								организаций. В качестве экспертов на встречи приглашаются ведущие специалисты ФНС РФ, Минфина РФ, ЦБ РФ, других 
								государственных органов, 
								представители аудиторских фирм, опытные практики. Клуб содействует совместному решению проблем, 
								возникающих у членов Клуба.</p>
						</div>
						</section>
						<section class="book-dark">
							<div class="pa7-container books">
							
								<h3>Книги</h3>
								<p>Клуб бухгалтеров и аудиторов некоммерческих организаций основан в 1995 году. Зарегистрирован в 
									Главном управлении юстиции г. Москвы (свидетельство № 13500).</p>
							<p>Основной формой работы Клуба являются ежемесячные дискуссионно-просветительские встречи. 
								На этих встречах рассматриваются наиболее острые проблемы бухгалтерского учета и налогообложения некоммерческих 
								организаций. В качестве экспертов на встречи приглашаются ведущие специалисты ФНС РФ, Минфина РФ, ЦБ РФ, других 
								государственных органов, 
								представители аудиторских фирм, опытные практики. Клуб содействует совместному решению проблем, 
								возникающих у членов Клуба.</p>
							</div>
								
						</section>
						<section class="book-light">
							<div class="pa7-container books">
							
								<h3>Книги</h3>
								<p>Клуб бухгалтеров и аудиторов некоммерческих организаций основан в 1995 году. Зарегистрирован в 
									Главном управлении юстиции г. Москвы (свидетельство № 13500).</p>
							<p>Основной формой работы Клуба являются ежемесячные дискуссионно-просветительские встречи. 
								На этих встречах рассматриваются наиболее острые проблемы бухгалтерского учета и налогообложения некоммерческих 
								организаций. В качестве экспертов на встречи приглашаются ведущие специалисты ФНС РФ, Минфина РФ, ЦБ РФ, других 
								государственных органов, 
								представители аудиторских фирм, опытные практики. Клуб содействует совместному решению проблем, 
								возникающих у членов Клуба.</p>
							</div>
						</section>
					</div>
				</div>
			</section>
		</div>
		<div class="alert alert-warning alert-dismissible" role="alert">
		  <button type="button" class="close" data-dismiss="alert" aria-label="Close"><span aria-hidden="true">&times;</span></button>
		  Все описанное касается только некоммерческих организаций.
		</div>
	<?php include 'assets/footer.html'; ?>
	<?php include 'assets/scripts.html'; ?>
</body>
</html>