<!DOCTYPE html>
<html lang="en">
<head>
<?php include 'assets/head-meta.html'; ?>
    <link rel="stylesheet" href="css/app.css">
    <title>Книги</title>
</head>
<body>
	<?php include 'assets/header.html'; ?>
		<div class="container">
			<section class="pa7-main-content">
				<div class="pa7-inside-main-content">
					<h2 class="pa7-page-header">Книги</h2>
					<div class="container pa7-content-box books">	
						<section class="books-intro">
						<div class="pa7-container books">
							
								<h3>Книги</h3>
								<p>Клуб бухгалтеров и аудиторов некоммерческих организаций основан в 1995 году. Зарегистрирован в 
									Главном управлении юстиции г. Москвы (свидетельство № 13500).</p>
								<p>Основной формой работы Клуба являются ежемесячные дискуссионно-просветительские встречи. 
								На этих встречах рассматриваются наиболее острые проблемы бухгалтерского учета и налогообложения некоммерческих 
								организаций. В качестве экспертов на встречи приглашаются ведущие специалисты ФНС РФ, Минфина РФ, ЦБ РФ, других 
								государственных органов, 
								представители аудиторских фирм, опытные практики. Клуб содействует совместному решению проблем, 
								возникающих у членов Клуба.</p>
						</div>
						</section>
						<section class="book-dark">
							<div class="pa7-container books">
							<h4 class="book-name" style="padding-top: 50px;">Некоммерческие организации</h4>
							<div class="raw">
								<div class="col-md-3">
									<img src="http://static1.ozone.ru/multimedia/books_covers/1001118074.jpg" alt="">
									<p class="book-prise">300 р.</p>
									<button type="button" class="btn btn-default">Купить</button>
									<a class="about-delivery" href="#">Подробнее о доставке</a>
								</div>
								<div class="col-md-9">
									<p class="heading-author">Автор:</p>
									<div class="book-author-photo">
										<div class="author-photo one">
											
										</div>
										<p class="book-author-name">Гамольский П.Ю.</p>
									</div>
									<div class="book-publishing">
										<p class="heading-publishing">
											Издательство:
										</p>
										<p class="publishing-name">
											АСТ
										</p>
										<div class="book-description">
											<p class="heading-description">Краткое описание:</p>
											<p>Очередное, 12-е издание практического пособия об особенностях налогообложения и бухгалтерского учета некоммерческих организаций подготовлено с учетом изменений и дополнений, действующих в 2009 году. 
Рассматриваются организационно-правовые формы некоммерческих организаций (НКО), их отличия, недостатки и преимущества. Подробно описаны особенности бухгалтерского учета и налогообложения НКО. Содержатся практические рекомендации по организации деятельности НКО, оформлению документов. Анализируются возможности оптимального использования налоговых льгот. Приведены схемы бухгалтерских записей по основным направлениям финансово-хозяйственной деятельности НКО, которые проиллюстрированы многочисленными практическими примерами. Даны рекомендации по составлению отчетов в налоговые органы. В приложениях помещены уникальные авторские материалы по оформлению деятельности руководящих и контрольно-ревизионных органов некоммерческой организации. 
Все сведения, представленные в книге, базируются на законодательных и нормативных актах Российской Федерации по состоянию на 15 апреля 2009 г. 

Для руководителей, главных бухгалтеров и финансовых директоров НКО, аудиторов; может быть использовано студентами и слушателями центров и курсов повышения квалификации.</p>
										</div>
									</div>
								</div>
							<div class="clear"></div>
							</div>
							</div>
								
						</section>
						<section class="book-light">
							<div class="pa7-container books">
							<h4 class="book-name">Некоммерческие организации</h4>
								<div class="raw">
								<div class="col-md-3">
									<img src="http://www.ngo-books.narod.ru/pictures/0510.jpg" alt="">
									<p class="book-prise">300 р.</p>
									<button type="button" class="btn btn-default buy">Купить</button>
									<a class="about-delivery" href="#">Подробнее о доставке</a>
								</div>
								<div class="col-md-9">
									<p class="heading-author">Автор:</p>
									<div class="book-author-photo">
										<div class="author-photo one">
											
										</div>
										<p class="book-author-name">Гамольский П.Ю.</p>
									</div>
									<div class="book-publishing">
										<p class="heading-publishing">
											Издательство:
										</p>
										<p class="publishing-name">
											АСТ
										</p>
										<div class="book-description">
											<p class="heading-description">Краткое описание:</p>
											<p>Очередное, 12-е издание практического пособия об особенностях налогообложения и бухгалтерского учета некоммерческих организаций подготовлено с учетом изменений и дополнений, действующих в 2009 году. 
Рассматриваются организационно-правовые формы некоммерческих организаций (НКО), их отличия, недостатки и преимущества. Подробно описаны особенности бухгалтерского учета и налогообложения НКО. Содержатся практические рекомендации по организации деятельности НКО, оформлению документов. Анализируются возможности оптимального использования налоговых льгот. Приведены схемы бухгалтерских записей по основным направлениям финансово-хозяйственной деятельности НКО, которые проиллюстрированы многочисленными практическими примерами. Даны рекомендации по составлению отчетов в налоговые органы. В приложениях помещены уникальные авторские материалы по оформлению деятельности руководящих и контрольно-ревизионных органов некоммерческой организации. 
Все сведения, представленные в книге, базируются на законодательных и нормативных актах Российской Федерации по состоянию на 15 апреля 2009 г. 

Для руководителей, главных бухгалтеров и финансовых директоров НКО, аудиторов; может быть использовано студентами и слушателями центров и курсов повышения квалификации.</p>
										</div>
									</div>
								</div>
							<div class="clear"></div>
							</div>
						</section>
					</div>
				</div>
			</section>
		</div>
		<div class="alert alert-warning alert-dismissible" role="alert">
		  <button type="button" class="close" data-dismiss="alert" aria-label="Close"><span aria-hidden="true">&times;</span></button>
		  Все описанное касается только некоммерческих организаций.
		</div>
	<?php include 'assets/footer.html'; ?>
	<?php include 'assets/scripts.html'; ?>
</body>
</html>